[
  // **** Living Grimoire **** //
  {
    "Key": "LivingGrimoire.Name",
    "ProcessTemplates": false,
    "enGB": "Living Grimoire",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.Description",
    "enGB": "The living grimoire literally wields the sacred word of his deity, using his holy tome to smite the foes of his god with divine might.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.Orisons.Name",
    "ProcessTemplates": false,
    "enGB": "Orisons",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.Orisons.Description",
    "enGB": "Inquisitors can cast a number of {g|Encyclopedia:Cantrips_Orisons}orisons{/g}, or 0-level {g|Encyclopedia:Spell}spells{/g}. These spells are cast like any other spell, but they are not expended when cast and may be used again.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.HolyBook.Name",
    "ProcessTemplates": false,
    "enGB": "Holy Book",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.HolyBook.Description",
    "enGB": "At 1st level, a living grimoire forms a supernatural bond with a large ironbound tome containing the holy text of his deity and learns to use it as a weapon.\nThe tome serves as his holy symbol and divine focus, and can be enchanted as a magic weapon.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.HolyBook.WeaponFocus.Name",
    "ProcessTemplates": false,
    "enGB": "Weapon Focus (Holy Book)",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.HolyBook.WeaponFocus.Description",
    "enGB": "You gain a +1 {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Attack}attack rolls{/g} you make using holy books.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWord.Name",
    "ProcessTemplates": false,
    "enGB": "Sacred Word",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWord.Description",
    "enGB": "At 2nd level, a living grimoire learns to charge his holy book with the power of his faith. The inquisitor gains the benefits of the warpriest’s sacred weapon class ability, but the benefits apply only to his bonded holy book. Like a warpriest’s sacred weapon, the living grimoire’s book deals {g|Encyclopedia:Damage}damage{/g} based on the inquisitor’s level, not the book’s base {g|Encyclopedia:Damage}damage{/g} (unless the inquisitor chooses to use the book’s base {g|Encyclopedia:Damage}damage{/g}).",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWordEnchant.Description",
    "enGB": "At 4th level, the living grimoire gains the ability to enhance his holy book with the power of his faith as a {g|Encyclopedia:Swift_Action}swift action{/g}. This power grants the weapon a +1 enhancement {g|Encyclopedia:Bonus}bonus{/g}. For every 4 levels beyond 4th, this bonus increases by 1 (to a maximum of +5 at 20th level). The living grimoire can use this ability a number of rounds per day equal to his inquisitor level, but these rounds need not be consecutive. These bonuses stack with any existing bonuses the weapon might have, to a maximum of +5. The living grimoire can enhance his holy book with any of the following weapon special abilities: brilliant energy, flaming, frost, keen, and shock. In addition, if the living grmoire is chaotic, he can add anarchic. If he is evil, he can add unholy. If he is good, he can add holy. If he is lawful, he can add axiomatic. Adding any of these {g|Encyclopedia:Special_Abilities}special abilities{/g} replaces an amount of bonus equal to the special ability's base cost. Duplicate abilities do not stack. The weapon must have at least a +1 enhancement bonus before any other special abilities can be added.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWordEnchantPlus2.Name",
    "ProcessTemplates": false,
    "enGB": "Sacred Word +2",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWordEnchantPlus3.Name",
    "ProcessTemplates": false,
    "enGB": "Sacred Word +3",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWordEnchantPlus4.Name",
    "ProcessTemplates": false,
    "enGB": "Sacred Word +4",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.SacredWordEnchantPlus5.Name",
    "ProcessTemplates": false,
    "enGB": "Sacred Word +5",
    "zhCN": null,
    "ruRU": null
  },

  {
    "Key": "LivingGrimoire.BlessedScript.Name",
    "ProcessTemplates": false,
    "enGB": "Blessed Script",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.BlessedScript.Description",
    "enGB": "At 5th level, a living grimoire can permanently tattoo a conduit of his holy book onto his body, granting him an additional 1st spell slot.\nAt 8th level, the living grimoire can tattoo one conduit of 2nd level upon himself.\nAt 12th level, he can tattoo one conduit of 3rd level upon himself.\nAt 16th level he can tattoo one conduit of 4th level upon himself.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.WordOfGod.Name",
    "ProcessTemplates": false,
    "enGB": "Word Of God",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.WordOfGod.Description",
    "enGB": "At 20th level, a living grimoire can smite his foes with the holy word of his deity. Up to seven times per day, the inquisitor can invoke the word of god on a foe. Once declared, the the inquisitor can make a single {g|Encyclopedia:Attack}attack{/g} with his holy book against a target. If the attack hits, it deals {g|Encyclopedia:Damage}damage{/g} normally and the target must make a {g|Encyclopedia:Saving_Throw}Fortitude save{/g} or die. The {g|Encyclopedia:DC}DC{/g} of this save is equal to 10 + 1/2 the living grimoire’s inquisitor level + his {g|Encyclopedia:Intelligence}Intelligence{/g} modifier. Regardless of whether or not the save is made, the target creature is immune to the living grimoire's word of god ability for 24 hours.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.HellknightSignifer.Description",
    "enGB": "At 1st level, and at every level thereafter, a Hellknight signifer gains new {g|Encyclopedia:Spell}spells{/g} per day as if he had also gained a level in a spellcasting class he belonged to before adding the prestige class. He does not, however, gain any other benefit a character of that class would have gained, except for additional spells per day, spells known, and an increased effective level of spellcasting. If a character had more than one spellcasting class before becoming a Hellknight signifer, he must decide to which class he adds the new level for purposes of determining spells per day.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.MysticTheurge.Description",
    "enGB": "At 1st level, the mystic theurge selects a divine {g|Encyclopedia:Spell}spellcasting{/g} class she belonged to before adding the prestige class. When a new mystic theurge level is gained, the character gains new spells per day and new spells known as if she had also gained a level in that spellcasting class.",
    "zhCN": null,
    "ruRU": null
  },
  {
    "Key": "LivingGrimoire.Loremaster.Description",
    "enGB": "When a new loremaster level is gained, the character gains new {g|Encyclopedia:Spell}spells{/g} per day as if he had also gained a level in a spellcasting class he belonged to before adding the prestige class. He does not, however, gain other benefits a character of that class would have gained, except for additional spells per day, spells known (if he is a spontaneous spellcaster), and an increased effective level of spellcasting. If a character had more than one spellcasting class before becoming a loremaster, he must decide to which class he adds the new level for purposes of determining the number of spells per day.",
    "zhCN": null,
    "ruRU": null
  }
  // **************************** //
]